package helpers

const (
	IntroText = `Господи, прости!

Ты столкнулся с проблемой зависимости от порнографии? Твоё сердце разъедает чувство вины за совершённое блудодеяние, гложет совесть?

Этот чат-бот подскажет тебе, как правильно обратиться к Господу, чтобы он помог отпустить этот грех.`

	StartText = `Конечно, лучше всего отправиться на исповедь в церковь. Но, если такой возможности нет, или ты пока не решаешься, пусть этот бот будет твоим помощником. 

Проект разработан SMIT.Studio совместно с православным иереем Константином Мальцевым. Отец Константин лично отобрал подходящие молитвы и благословил проект.`

	QuestionText = `Итак, ты поддался искушению и потратил своё время на просмотр порнографии. Возможно, ты чувствуешь вину, не знаешь, как облегчить свою душу и очистить разум? 

Мы предлагаем тебе уделить для молитвы столько же времени, сколько ты потратил на просмотр порнографии.

Просто ответь на этот простой вопрос

Сколько времени ты потратил сейчас на порно?`

	FinalText = `Поздравляем, ты сделал важный шаг для очищения своей души. Пусть сила искренней молитвы избавит тебя от греха! Также советуем тебе регулярно посещать церковь и исповедоваться.

Надеемся, что этот чат-бот больше тебе не понадобится. Но если вдруг не устоишь перед искушением вновь, открывай его и обращайся к молитвам снова!
`
)