{
  "mariya_egipetskaya": {
    "1": "Преподобная мати Мария, моли Бога о нас!\nВ тебе, мати, известно спасеся еже по образу: приимши бо крест, последовала еси Христу, и деющи учила еси презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертней. Темже и со aнгелы срадуется, преподобная Марие, дух твой.",
    "2": "Греха мглы избежавши, покаяния светом озаривши твое сердце, славная, пришла еси ко Христу, Сего всенепорочную и святую Матерь, молитвенницу милостивную принесла еси. Отонудуже и прегрешений обрела еси оставление, и со ангелы присно срадуешися.",
    "3": "Услыши недостойную молитву нас, грешных (имена), избави нас, преподобная мати, от страстей, воюющих на души наша, от всякия печали и находящия напасти, от внезапныя смерти и от всякого зла, в час же разлучения души и тела отжени, святая угодница, всякую лукавую мысль и лукавые бесы, яко да приимет души наша с миром в место светло Христос Господь Бог наш, яко от него очищение грехов, и Той есть спасение душ наших, Емуже подобает всякая слава, честь; и поклонение со Отцем и Святым Духом во веки веков."
  },

  "nikita_besogon": {
    "1": "О великий страстотерпче Христов и чудотворче великомучениче Никито! Припадающе к святому и чудотворному образу твоему, подвиги же и чудеса твоя и многое сострадание твое к людем прославляюще, молим тя прилежно: яви нам смиренным и грешным святое и многомощное твое заступление, се бо грех ради наших не имамы свободы чад Божиих, еже о потребах наших Господа и Владыку нашего дерзновенно просити, но тебе молитвенника к нему благоприятнаго предлагаем и о твоем предстательстве взываем, испроси нам у Господа благопотребныя дары душам и телесем нашим, веру правую, спасения надежду несомненную, любовь же ко всем нелицемерную, во искушениих мужество, в злостраданиих терпение, в молитвах постоянство, душ и телес здравие, земли плодоносие, воздуха благорастворение, житейских потреб довольство, мирное и благочестное на земли житие, христианскую жития кончину и добрый ответ на страшнем судище Христовом.",
    "2": "Еще же, о страстотерпче Христов, у Царя Небеснаго испроси стране нашей Российстей мир, здравие и спасение, и на враги победу и одоление, благоустроение, тишину и благоденствие. Христолюбивому воинству буди соратай и помощник на враги и всем людем православным яви твое святое заступление: болящия исцели, скорбящия утеши, бедствующим помози. Ей, угодниче Божий и мучениче долготерпеливый!",
    "3": "Не забуди святую обитель твою и вся живущия в ней и подвизающияся инокини же и мирския, но поспеши им в смирении и терпении носити иго Христово и от всяких бед и искушений милостивне избави. Всех убо нас приведи в тихое пристанище спасения и наследники сподоби быти пресветлаго Царствия Христова святыми твоими молитвами, да славим и поем великия щедроты Отца и Сына и Святаго Духа, в Троице славимаго и покланяемаго Бога, и твое святое заступление во веки веков."
  },

  "angel_hranitel": {
    "1": "Ангеле Христов святый, к тебе припадая молюся, хранителю мой святый, преданный мне на соблюдение души и телу моему грешному от святого крещения, аз же своею леностию и своим злым обычаем прогневах твою препричистую светлость и отгнах тя от себе всеми студными делы: лжами, клеветами, завистию, осуждением, презорством, непокорством, братоненавидением и злопомнением, сребролюбием, прелюбодеянием, яростию, скупостию, объядением без сытости и опивством, многоглаголанием, злыми помыслы и лукавыми, гордым обычаем и блудным взбешением, имый самохотение на всякое плотское вожделение, о злое мое произволение, его же и скоти безсловеснии не творят!",
    "2": "Да како возможеши возрети на мя, или приступити ко мне, аки ко псу смердящему? Которыма очима, Ангеле Христов, воззриши на мя, оплетшася зле во гнусных делах? Да како уже возмогу отпущения просити горьким и злым моим и лукавым деяниям, в няже впадаю по вся дни и нощи и на всяк час? Но молюся ти припадая, хранителю мой святый, умилосердися на мя грешнаго и недостойного раба твоего (имя рек), буди ми помощник и заступник на злаго моего сопротивника, святыми твоими молитвами, и Царствия Божия причастника мя сотвори со всеми святыми, всегда, и ныне, и присно, и во веки веков."
  },

  "akafist": {
    "1": "Избранной от Господа во образ спасения всем грешным и отчаянным, из глубины греха востекшей на высоту безстрастия, похвальная пения приносим ти, мати преподобная, ты же, яко имея дерзновение к щедрому Богу, молитвами твоими настави на стезю твоего покаяния любовию тебе зовущих:\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "2": "Ангела во плоти узрев тя в пустыни Иорданской великий Зосима, на воздусе стоящую и о мире молящуюся, со удивлением и ужасом одержим весь трепетом быв, слезами обливаяся, вопияше тебе таковая:\nРадуйся, благодати и света исполненная; радуйся, прозрения даром украшенная.\nРадуйся, в молитвах твоих к Богу на воздусе вземлемая; радуйся, пустынное сокровище, от мира утаенное.\nРадуйся, безплотных сожительнице; радуйся, Духа Святаго селение.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "3": "Видяще старца благоговейнаго ужаса исполнена, тихим гласом рекла еси тому преподобная: не бойся, авво Зосимо, несмь дух, но земля, прах, и пепел, и всячески плоть, ничтоже духовное когда помыслившая и ни единыя добродетели имущая. Жена есмь грешница, недостойная взирати на небо, и со страхом грешными усты зову Богу: Аллилуиа.",
    "4": "Разумети ища дивную тайну, в тебе сокровенную, старец паде пред ногама твоима, глаголя: заклинаю тя именем Господа нашего Иисуса Христа, Егоже ради наготу носиши сию, не скрый от мене жития твоего, да величия Божия яве сотвориши. С нимже и мы дерзаем ублажити тя сице:\nРадуйся, смирения светлая высото; радуйся, дарований духовных богатство неисчерпаемое.\nРадуйся, любве ради Божия тело свое умертвившая; радуйся, в пустыни непроходней едина, с единым Богом пребывшая.\nРадуйся, райскою красотою сияющая; радуйся, безстрастия светом озаренная.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "5": "Силою Вышняго укрепляема, исповем ти, человече Божий, грехи и беззакония моя, - отвещала еси Зосиме, - стыжуся, отче, прости мя, но понеже тело мое наго видел еси, обнажу ти и дела моя, обаче молю тя первее: не бежи от мене, не терпя слышати безместная, яже аз содеях; но, милосердствуя о мне, молися за мя, блудную, и Богу, не возгнушавшуся мною, зови: Аллилуиа.",
    "6": "Имея милосердие неизреченное, с мытари и грешники вечерявый, Той и мне, в глубину погибели падшей, простре руку Свою Божественную, егда бо возжелах аз внити в храм Господень, некая сила возбрани ми вход, сердца же моего коснувыйся свет разума, показа ми тину дел моих; и начат плакатися о гресех, в перси биющи и горько рыдающи; мы же, покаянию твоему веселящеся, пение приносим ти сицевое:\nРадуйся, яко нощи прешедшей возсиявает ти заря спасения; радуйся, яко глас Христов призывает овча заблуждшее от дебрей далеких греха.",
    "7": "Радуйся, яко слезными токи омываеши вся твоя скверны; радуйся, яко слезами твоими очищаеши одеяние души твоея.\nРадуйся, яко Отец щедрот объятия Своея любве тебе отверзает; радуйся, яко ведый твоя тайная рукописания грехов твоих раздирает.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "8": "Бурею скорбных помыслов одержима, узрела еси во угле притвора церковнаго икону Причистыя Богоматери и, стеня, воззвала еси к Ней: повели, о Владычице, да и мне, недостойной, отверзутся божественныя входы, и буди Ты ми Споручница, яко егда узрю Крест Сына Твоего, мира и иже в мире отвергуся и изыду, аможе Ты повелиши мне, зовущи Богу: Аллилуиа.",
    "9": "Слышавше глас, издалеча глаголющ: ащи Иордан прейдеши, добре покой обрящеши, на колена падши пред Приснодевою, рекла еси: о Владычице! Не гнушается девственная чистота Твоя моея недостойныя молитвы, буди мне спасения Учительница, руководствующая на путь покаяния! Тем убо Ангели Божии, написующе исповедание твое, возглашаху тебе в той час сицевая:\nРадуйся, от тьмы греха к чистому свету покаяния преходящая; радуйся, неистовство страстей и любовь плотскую отринувшая.",
    "10": "Радуйся, вся узы и сети врага растерзавшая; радуйся, тяжкое бремя студныя работы диавола во благое и легкое иго Христово пременившая.\nРадуйся, от смерти греховныя к вечному животу возстающая; радуйся, от врат погибели к вратам рая восходящая.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "11": "Богосветлыми лучами благодати просвещает тя Пресвятая Дева, Та бо Споручница грешных к Богу сущи, отверзает тебе двери милосердия Божия и врата храма святаго, в оньже внитши, со многими слезами поклонилася еси Живоносному Древу, имже мир спасен бысть, и распеншемуся Господу, Кровь Свою за твое избавление излиявшему, благодарственно воспела еси: Аллилуиа.",
    "12": "Видев тайны Божия и како готов есть приимати кающихся, всехвальная Мария, воззвала еси всем сердцем: Владычице Богородице! Не остави мене! - и устремилася еси в пустыню обонпол Иордана, мы же, почитая бегство твое, сретаем тя пении сими:\nРадуйся, яко всепрощающею любовию Спаса уранися сердце твое; радуйся, яко сокровище благодати, тобою приятое, потщалася еси сокрыти в пустыни.\nРадуйся, яко мира греховныя сладости скоротечно и невозвратно отбегла еси; радуйся, яко бегством твоим демоны огнем попалила еси.\nРадуйся, яко тем бегством Небеса возрадовала еси.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "13": "Проповедуеши всем падшим и отчаянным, всечестная, Божие человеколюбие и силу покаяния, како грешную душу омывает, очищает, светлит и возводит горе и веселие творит Ангелом Божиим, с нимиже и мы бренными усты зовем: Аллилуиа.",
    "14": "Возсия мирови от пустыни Иорданской свет великих подвигов твоих, Марие приснославная, многия бо лета, аки адамант тверд и столп непоколебим, пребыла еси, яко со зверьми лютыми, с похотьми твоими борющися и оружием креста отражая разжженныя стрелы лукаваго, сего ради дивящеся пачеестественному терпению твоему, любовию зовем ти:\nРадуйся, яко злострадания и труд в пустыни четыредесят и осмь лет понесла еси; радуйся, яко солнечнаго зноя опаление, наготу и мраз нощный претерпела еси.",
    "15": "Радуйся, яко гладом и жаждою истаявала еси; радуйся, яко всякое пожелание плоти конечно умертвила еси.\nРадуйся, яко в борьбе со грехом, в тебе живущим, до крове подвизалася еси.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "16": "Хотя препятие сотворити твоему светлому к небеси шествию, всеблаженая, исконный враг рода человеческаго не престаяше влагати ти помыслы нечистыя, огнь греховный в удесех твоих разжигая и предлагая тебе на память прежняго жития твоего; ты же, многострадальная, повергалася еси на землю, слезами обливаяся и призывая в помощь Приснодеву, и не воставала еси от земли день и нощь, дондеже сладкий свет осияваше тя, воздвизая благодарственно пети Богу: Аллилуиа.",
    "17": "Новый человек, по Богу созданный, явилася еси, преподобная, умертвив бо всеконечно ветхаго человека, во Христа облеклася еси, всечудная, седмьнадесят лет безчисленныя беды пострадах. Зосиме рекла еси: «Оттолеже и до днесь сила Божия грешную мою душу и тело смиренное соблюде». Приими убо и от нас, недостойных, похвалы сицевыя:\nРадуйся, яко умертвила еси страстей взыграния; радуйся, яко самое естество победила еси.",
    "18": "Радуйся, яко всякий грех от души и плоти твоея потребила еси; радуйся, яко в сердце и умерщвленных удесех твоих носиши Иисуса, тобою любимаго.\nРадуйся, яко облеклася еси в одежду веселия духовнаго; радуйся, яко вошла еси в вечный покой Сына Божия.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "19": "Странное и преславное изменение твое, преподобная, видяще, демонов темныя полки горько рыдаху, вся же силы небесныя радостию играюще, песнь Христу воспеваху, прославляюще Божие милосердие, грехами людскими не преодоленное, велиим гласом зовуще: Аллилуиа.",
    "20": "Вся была еси в Бозе, Марие всебогатая, егда Зосима, обходя пустыню, видети тя сподобися. «Заклинаю тя, отче, Спасителем Богом, да никомуже речеши, яже слышал еси от мене, дондеже Бог от земли возмет мя», - вещала еси тому - ныне с миром отыди, в посте же грядущаго лета причасти мя Святых Христовых Таин на брезе Иорданстем, то рекши, аки горлица пустыннолюбивая и неудержимая, от очию старца скрылася еси, той же поклонися до земли и целова место, идеже стоясте стопы ног твоих, зовый таковая:\nРадуйся, яко обнажившися студа греховнаго, паче снега убелилася еси; радуйся, яко паче лучей солнечных просветилася еси.",
    "21": "Радуйся, яко вся грехи твоя забвенны и прощенны суть у Бога; радуйся , яко часть твоя со святыми.\nРадуйся, яко первее блудница, днесь невеста Христова сотворилася еси.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "22": "Всяк помысл и ум ужасают болезни твоя, всехвальная, како труд пустыни любве ради Божией претерпела еси, взываше превеликий во отцех Зосима, рыдая: О мати духовная! Ты Богу приблизилася еси, хотел бых, аще бы можно было, во след тебе ходити и зрети честное лице твое и купно с тобою немолчно пети: Аллилиуиа.",
    "23": "Витийство земнородных не довлеет достойно похвалити твоя подвиги, всесветная, кто же доволен изрещи слезныя токи, яже пролияла еси в молитвах к Богу! Кто болезни твоя изочтет, кто исповесть всенощныя бдения, борения и тесноту жития твоего! Пустыню всю чудесы просветивши, яко солнце, просияла еси, всечудная, тем убо молим тя: озари лучами света твоего наши сердца и испроси оставление грехов всем вопиющим тебе таковая:\nРадуйся, помраченный образ Божий в светлости велицей в себе возобразившая; радуйся, небесными ароматы благоухающая.",
    "24": "Радуйся, звездами чудес украшенная; радуйся, лучами добродетелей сияющая.\nРадуйся, величия Божия всем концем земли благовествующая; радуйся, небо и землю к пению славы Господа твоего призывающая.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "25": "Спасителя Бога животворящее Тело и Кровь вземше, в день таинственныя Христовы вечери, авва Зосима, по завещанию твоему, в вечер зело поздень изыде на брег Иордана, неуклонно в пустыню лунным светом осияваемую, зря, и моляшеся к Богу, глаголя: покажи ми, Господи, сокровище Твое, еже в пустыни сокрыл еси! Покажи ми ангела во плоти, да не отыду тощ, нося моя грехи на обличение, но да радуяся, зову Тебе: Аллилуиа.",
    "26": "Стену непроходну мысляше старец быти Иордану реце, между ним и тобою, преподобная: обаче ты, став на одной стране реки, знамением крестным Иордан знаменала еси и купно с тем знамением взошла еси на воду; Зосима же, видев идущу тя к себе верху воды, ужасеся и радостию вопияше тебе:\nРадуйся, горняго рая Божия обитательнице; радуйся, яко тварь повинуется велению твоему.\nРадуйся, яко волны стелются под честныя нозе твоя; радуйся, яко Иордан тебе служит, луна и звезды небесныя дивятся святыни твоей.\nРадуйся, силы Божией дивное проявление; радуйся, храм одушевленный Бога Живаго.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "27": "Пение подобаше тебе приносити Всемогущему Богу, авво, по воде шествующи, рекла еси тому: что твориши, священник сый, како дерзаеши кланятися мне, убозей, сам носяй страшныя Таины Христа Бога! Имже верою и любовию, прах и земля покланяющися, со страхом зову: Аллилуиа.",
    "28": "Светом небесным блистаяся, причастилася еси Божественных Таин и радости премирныя исполнися, на небо руце воздевши, рекла еси: ныне отпущаеши рабу Твою, Владыко! Обращися к старцу, вещала еси: прости, авво Зосимо! В грядущее же лето узриши мя паки в пустыни, якоже хощет Господь, моли Его о мне, отче мой, моли, поминая всегда мое окаянство. И паки Иордан знаменавши, прешла еси верху той воды, старец же, не смея надолзе держати тя, стеня и рыдая, взываше в след тебе таковая:\nРадуйся, мертвость Иисуса в теле носящая; радуйся, Воскресения Его славою сияющая.\nРадуйся, благодатию, яко ризою света, облеченная; радуйся, яко ангели Божии дивятся чистоте твоей.\nРадуйся, яко силы адския ужасаются и трепещут от славы твоея; радуйся, светозарная обитель Всесвятыя Троицы.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "29": "Благодатию Божественною окриляема во един час долготу пустыни прешла еси и в нощь спасительныя Христовыя страсти, по причащении Божественныя Тайныя вечери, сном святым уснула еси, о мире моляся, дух твой Господу предала еси, Емуже со ангелы в неисповедимой радости зовеши ныне: Аллилуиа.",
    "30": "Поюще надгробное пение, богомудрый Зосима, нозе твои честныя слезами омываше, и много молився тебе, покрыв тело твое землею, наго сущее и ничтоже имеющее, точию ветхую мантию, юже исперва тебе даде, радостию и страхом многим одержим, величию Божию дивяся, стояше, зовый к тебе таковая:\nРадуйся, яко чадо света сущи, прешла еси к Свету невечернему; радуйся, яко дух твой с веселием прияша селения святых.\nРадуйся, яко тело твое упокоися в могиле, юже лев от пустыни тебе ископа; радуйся, яко тобою показа мне Господь, колико отстою от меры совершенства.\nРадуйся, о всем мире к Богу ходатаице; радуйся, постников высото, преподобных славо, страдальцев красото.\nРадуйся, чудо милосердия Божия, Марие равноангельная.",
    "31": "О преподобная мати, богоблаженная Марие! Приими от нас ныне приносимое тебе моление и, Свету неприступному предстоя, молися Всещедрому Богу, да милостив быв, ниспослет светозарную благодать покаяния всем заблуждшим чадом Небеснаго Отца и от греха к отеческому дому востекших в райских селениих сподобит вкупе с тобою во веки благодарственно пети Ему: Аллилуиа, Аллилуиа, Аллилуиа.",
    "32": "О великая Христова угоднице, преподобная Марие! На Небеси Престолу Божию предстоящи, на земли же духом любве с нами пребывающи, имеющи дерзновение ко Господу, моли спасти рабы Его, к тебе с любовию притекающия. Испроси нам у Великомилостиваго Владыки и Господа веры непорочное соблюдение, градов и весей наших утверждение, от глада и пагубы избавление, скорбящим — утешение, недугующим — исцеление, падшим — возстание, заблуждщим — укрепление, в делах благих преспеяние и благословение, сиротам и вдовицам — заступление и отшедшим от сего жития — вечное упокоение, всем же нам в день страшнаго Суда одесную страны общники быти и блаженный глас Судии мира услышати: приидите, благословеннии Отца Моего, наследуйте уготованное вам Царствие от сложения мира, и тамо пребывания во веки получити. Аминь.",
    "33": "В тебе, мати, известно спасеся, еже по образу, приимши бо крест, последовала еси Христу и, деющи, учила еси презирати убо плоть, преходит бо прилежати же о души вещи безсмертней. Темже и со Ангелы срадуется, преподобная Марие, дух твой.",
    "34": "Греха мглы избежавши, покаяния светом озаривши твое сердце, славная, пришла еси ко Христу, Сего Всенепорочную и святую Матерь Молитвенницу милостивную принесла еси. Отонудуже и прегрешений обрела еси оставление и со Ангелы присно срадуешися.",
    "35": "Блудами первее преисполнена всяческими, Христова невеста днесь покаянием явися, ангельское жительство подражающи, демона креста оружием погубляет. Сего ради Царствия невеста явилася еси, Марие преславная."
  },

  "kanon_pokayannyi": {
    "1": "Как по суше пройдя Израиль по бездне морской стопами, гнавшегося фараона видя тонущим, «Богу победную песнь воспоём,» воскликнул.\nПомилуй меня, Боже, помилуй меня!\nНыне я, грешный и обременённый, к Тебе, Владыке и Богу моему приступаю; не смею взирать на небо, только молюсь: дай мне Господи ум, оплакивать дела мои горько.\nПомилуй меня, Боже, помилуй меня!",
    "2": "О, горе мне грешному! Больше всех людей я окаянен, покаяния нет же во мне. Дай мне Господи слёзы, оплакивать дела мои горько. \nСлава Отцу и Сыну и Святому Духу: Безумный, окаянный человек, в ленности время губящий, подумай о жизни своей и обратись к Господу Богу, и восплачь о делах своих горько.\nИ ныне и присно и во веки веков. Аминь:  Мать Божия Пречистая, воззри на меня грешного и от сети дьявола избавь меня, и на путь покаяния наставь меня, и восплачу о делах своих горько.",
    "3": "Нет столь святого, как Ты, Господи Боже мой, воздвигший силу верующих в Тебя, Милосердный, и утвердивший нас на камне Завета Твоего.\nПомилуй меня, Боже, помилуй меня!\nКогда поставлены будут престолы на Суде Страшном, тогда всех людей обличаться дела, горе там будет грешникам на мучения отсылаемым: это зная, душа моя кайся о злых делах своих.\nПомилуй меня, Боже, помилуй меня!\nПраведные возрадуются, а грешные восплачут, тогда никто не сможет помочь нам, но дела наши осудят нас, поэтому прежде конца покайся от злых дел своих.",
    "4": "Слава Отцу и Сыну и Святому Духу: Горе мне великогрешному, делами и мыслями осквернённому, ни капли слёз не имеющему от жестокосердия; сегодня подымись от земли, душа моя, и покайся от злых дел своих.\nИ ныне и присно и во веки веков. Аминь:  Вот, взывает Госпожа, Сын Твой, и поучает доброе творить; я же грешный избегаю всегда добра, но Ты, Милостивая, помилуй меня, да покаюсь от злых моих дел.",
    "5": "Думаю о страшном дне и плачу о делах моих лукавых; как отвечу Бессмертному Царю и с каким дерзновением посмотрю на Судью я, блудный? Благоутробный Отец, Единородный Сын и Дух Святой, помилуй меня.\nСлава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь\nСвязанный сегодня многими цепями грехов и содержим лютыми страстями и бедами, к Тебе прибегаю, моему спасению и взываю: помоги мне Дева, Матерь Божия.",
    "6": "Христос – моя сила, Бог и Господь! – Святая Церковь с благоговением громко поет, от чистого сердца празднуя Господа.\nПомилуй меня, Боже, помилуй меня!\nПуть здесь широк и удобен для предания сладострастью, но горько будет в последний день, когда душа от тела отлучаться будет: хранись от сего, человек, ради Царства Божьего.\nПомилуй меня, Боже, помилуй меня!",
    "7": "Зачем обездоленного обижаешь, плату работнику не отдаёшь, брата твоего не любишь, к славе и блуду стремишься? Оставь это душа моя и покайся ради Царства Божьего.\nСлава Отцу и Сыну и Святому Духу: О, безумный человек, доколе увязаешь, как пчела, собирая богатство своё? Ибо вскоре погибнет оно, как прах и пепел, лучше ищи Царства Божьего.\nИ ныне и присно и во веки веков. Аминь:  Госпожа Богородица, помилуй меня грешного, и в добродетели укрепи и соблюди меня, да нежданная смерть не похитит меня неготового; доведи меня, Дева, до Царства Божьего.",
    "8": "Божественным светом Твоим, Милосердый, с раннего утра к Тебе обращающихся души любовью озари; молю Тебя, возбуди светлое стремление знать Тебя, Слово Божие, истинного Бога, призывающего к Себе из мрака греховного.\nПомилуй меня, Боже, помилуй меня!",
    "9": "Вспомни окаянный человек, как лжи, клевете, разбою, немощам, лютым зверям грехов порабощён ты; душа моя грешная, этого ли хотела ты?\nПомилуй меня, Боже, помилуй меня!",
    "10": "Трепещут мои члены, всеми сотворил грех: глазами смотрел непотребное, ушами слушал непотребное, языком вещал непотребное, всего себя геенне предал; душа моя грешная, этого ли хотела ты?\nСлава Отцу и Сыну и Святому Духу: Блудницы и разбойника покаяние Ты принял, Спаситель, я же один ленью греховной обременился и злым делам поработился: душа моя грешная, этого ли хотела ты?\nИ ныне и присно и во веки веков. Аминь:  Дивная и скорая помощница всем людям, Матерь Божия, помоги мне недостойному, душа моя грешная того хочет.",
    "11": "Житейское море видя, волнуемое бурею искушений, в тихое пристанище Твоё укрывшись, взываю к Тебе: спаси от погибели жизнь мою, Многомилостивый!\nПомилуй меня, Боже, помилуй меня!\nЖизнь на земле блудно прожив, и душу во тьму предав, ныне молю Тебя, Милостивый Владыка: освободи меня от сих деяний вражеских и дай мне разум творить волю Твою.\nПомилуй меня, Боже, помилуй меня!",
    "12": "Кто творит то же, что и я? Как свинья лежит в нечистотах, так и я греху служу. Но Ты, Господи, вырви меня из зловония этого и дай мне сердце творить заповеди Твои.\nСлава Отцу и Сыну и Святому Духу: Воспрянь окаянный человек к Богу, вспомнив свои согрешения и со стоном и плачем повергнись перед Творцом; Он же, Милосердный, даст тебе ум знать волю Его.\nИ ныне и присно и во веки веков. Аминь:   Богородица Дева, от видимого и невидимого зла сохрани меня, Пречистая и прими молитвы мои, и донеси их Сыну Твоему, да даст мне ум творить волю Его.",
    "13": "Душа моя, зачем богатеешь грехами, зачем творишь волю дьявола, на что надежду возлагаешь? Отстранись от этого и обратись к Богу с плачем, взывая: милосердный Господи, помилуй меня грешного.\nПодумай, душа моя, о горьком смертном часе и страшном суде Творца и Бога твоего: Ангелы грозные возьмут тебя, душа и в вечный огонь введут. Прежде смерти покайся, вопия: Господи, помилуй меня грешного.",
    "14": "Печь, окропляющую росою, Ангел сотворил для святых отроков, Халдеев же опаляла она Божиим повелением; мучителя-царя это убедило воскликнуть: «Благословен Ты, Боже отцов наших!»\nПомилуй меня, Боже, помилуй меня!\nНе надейся, душа моя, на тленное богатство и на неправедно накопленное; не знаешь кому всё это оставишь, но возопи: помилуй меня, Христе Боже, недостойного.\nПомилуй меня, Боже, помилуй меня!",
    "15": "Не надейся, душа моя, на телесное здоровье и быстро проходящую красоту, видишь, как сильные и молодые умирают, но возопи: помилуй меня, Христе Боже, недостойного.\nСлава Отцу и Сыну и Святому Духу: Вспомни, душа моя, о вечной жизни, Царстве Небесном, уготованном святым и тьме кромешной и гневе Божием злым, и возопи: помилуй меня, Христе Боже, недостойного.\nИ ныне и присно и во веки веков. Аминь:  Припади душа моя к Божией Матери и помолись Той, Которая скорая помощница кающимся; да умолит Сына Христа Бога и помилует меня недостойного.",
    "16": "Из пламени на святых росу источил, и праведного жертву водою попалил; все совершаешь, Христос, одним хотением. Тебя превозносим во веки.\nПомилуй меня, Боже, помилуй меня!\nПочему не имею слёз, когда думаю о смерти, видя в гробе лежащего брата моего бесславного и безобразного? Что ожидаю и на что надеюсь? Только дай мне, Господи, прежде смерти покаяние.\nПомилуй меня, Боже, помилуй меня!",
    "17": "Почему не имею слёз, когда думаю о смерти, видя в гробе лежащего брата моего бесславного и безобразного? Что ожидаю и на что надеюсь? Только дай мне, Господи, прежде смерти покаяние.\nСлава Отцу и Сыну и Святому Духу: Верую, что придёшь судить живых и мёртвых, и все встанут в своём чине, старые и молодые, владыки и князья, девы и священники; где окажусь я? Ради этого вопию: дай мне, Господи, прежде смерти покаяние.\nИ ныне и присно и во веки веков. Аминь:  Пречистая Богородица, прими недостойную молитву мою и сохрани меня от внезапной смерти, и даруй мне прежде конца покаяние.",
    "18": "Бога людям невозможно видеть, на Него не смеют взглянуть Ангелов полки; чрез Тебя же, Всечистая, явилось людям Слово во Плоти. Его величая, с небесными воинствами Тебя прославляем.\nПомилуй меня, Боже, помилуй меня!\nНыне я к вам прибегаю Ангелы, Архангелы и все небесные силы у Престола Божия стоящие, молитесь к Творцу своему, да избавит душу мою от муки вечной.\nПомилуй меня, Боже, помилуй меня!",
    "19": "Ныне плачу перед вами святые патриархи, цари и пророки, апостолы и святители, и все избранники Христовы: помогите мне на суде, да спасёт Христос душу мою от силы вражеской.\nСлава Отцу и Сыну и Святому Духу: Ныне к вам возношу руки, святые мученики, пустынники, девственницы, праведники и все святые, молящиеся к Господу за весь мир, да помилует меня в час смерти моей.\nИ ныне и присно и во веки веков. Аминь:  Матерь Божия, помоги мне, на Тебя сильно надеющемуся, умоли Сына Твоего, да поставит меня недостойного справа от Себя, когда сядет судить живых и мёртвых. Аминь.",
    "20": "Владыка Христе Боже, Своими страданиями мои страсти исцеливший и Своими язвами мои язвы уврачевавший, даруй мне, много Тебе согрешившему, слёзы покаяния; сочетай моему телу благоухание Животворящего Тела Твоего, и услади мою душу Твоей Честной Кровью вопреки горечи, которой меня супротивник напоил.",
    "21": "Возвыси мой ум к Тебе, к земле поникший, и возведи от пропасти погибели; ибо не имею покаяния, не имею умиления, не имею слезы утешительной, возводящей сынов к своему наследству. Омрачился я умом в житейских страстях, не могу согреться слезами любви к Тебе. Но, Владыко Господи Иисусе Христе, сокровищница милосердия и доброты, даруй мне покаяние всецелое и сердце старательное в поиске Тебя.",
    "22": "Даруй мне благодать Твою и обнови во мне отражение Твоего образа. Оставил я Тебя, не оставь меня Ты, пойди и найди меня, возведи к пастбищу Твоему и причти меня к овцам избранного Твоего стада, напитай меня с ними от злака Божественных Твоих Таинств, молитвами Пречистой Твоей Матери и всех святых Твоих."
  },

  "intro_text": {
    "1": "Господи, прости!\n\nТы столкнулся с проблемой зависимости от порнографии? Твоё сердце разъедает чувство вины за совершённое блудодеяние, гложет совесть?\n\nЭтот чат-бот подскажет тебе, как правильно обратиться к Господу, чтобы он помог отпустить этот грех."
  },

  "start_text": {
    "1": "Конечно, лучше всего отправиться на исповедь в церковь. Но, если такой возможности нет, или ты пока не решаешься, пусть этот бот будет твоим помощником.\n\nПроект разработан SMIT.Studio совместно с православным иереем Константином Мальцевым. Отец Константин лично отобрал подходящие молитвы и благословил проект."
  },

  "question_text": {
    "1": "Итак, ты поддался искушению и потратил своё время на просмотр порнографии. Возможно, ты чувствуешь вину, не знаешь, как облегчить свою душу и очистить разум? \n\nМы предлагаем тебе уделить для молитвы столько же времени, сколько ты потратил на просмотр порнографии.\n\nПросто ответь на этот простой вопрос\n\nСколько времени ты потратил сейчас на порно?"
  },

  "final_text": {
    "1": "Поздравляем, ты сделал важный шаг для очищения своей души. Пусть сила искренней молитвы избавит тебя от греха! Также советуем тебе регулярно посещать церковь и исповедоваться.\n\nНадеемся, что этот чат-бот больше тебе не понадобится. Но если вдруг не устоишь перед искушением вновь, открывай его и обращайся к молитвам снова!"
  }
}